{
  "trips": "Trips",
  "info": "Info",
  "blogs": "Blogs & Articles",
  "blogText": "Discover stories, thinking, and expertise from writers on any topic.",
  "aboutUs": "About us",
  "contact": "Contact",
  "travelMongolia": "Travel to MONGOLIA",
  "explore": "Explore the TOURS",
  "create": "Create your greatest memories in Mongolia!",
  "about": {
    "para1": "The “Open Road Travel” Company is a business founded by a family that loves to travel. We founded our business based on experience and understanding of the travelers’ needs and desires, as we have been traveling to every corner of our vast country. The team members of our company has many years of experience in the tourism industry.",
    "para2": "We will make sure that our guests create unforgettable memories while traveling to various destinations offered by our company. Over the years, we have been proudly showing the beautiful nature and cultural heritage of our country, and sharing our rich history with the foreign tourists visiting our country. Our team will guarantee that you will get lifetime memories of your visit to Mongolia."
  },
  "info6": {
    "title": "List of Mongolian embassies in the world"
  },
  "specialArr": {
    "title": "Special arrangements",
    "arr1": "If you wish to travel on your own, we can make special arrangements upon your request.",
    "arr2": "Prices may vary depending on the number of people.",
    "arr3": "Given sufficient prior notice, we can flexibly change the duration of the trip."
  },
  "priceTrip": {
    "title": "The price for a trip includes the following costs",
    "item1": "Overnight stay in a 2-3-star hotel, room for two guests;",
    "item2": "Overnights stay in a Mongolian gher",
    "item3": "Transportation during the entire trip, including driver’s fee",
    "item4": "Tour Guide’s fee",
    "item5": "Food during the trip",
    "item6": "Horse and camel riding fees",
    "item7": "Entrance to National parks and museums",
    "item8": "City tour, folklore concert"
  },
  "priceTrip2": {
    "title": "The price for a trip does not include the following costs",
    "item1": "Travel insurance",
    "item2": "Transportation to/from Mongolia",
    "item3": "Drinks",
    "item4": "Costs, not mentioned above"
  },
  "tripDesc": {
    "date": "Date",
    "group": "Group size",
    "price": "Tour price",
    "transport": "Transportation",
    "accom": "Accommodation"
  },
  "contactUs": {
    "here": "WE'RE HERE",
    "us": "Contact us",
    "desc": "Do you have any questions about the trip or would you like advice from our travel experts?",
    "desc1": "We are looking forward to your contact.",
    "phone": "Mobile",
    "mail": "EMail",
    "desc2": "We'll get back to you immediately!",
    "book": "Book your trip here"
  }
}