{
  "trips": "Routen",
  "info": "Info",
  "blogs": "Blogs & Artikel",
  "blogText": "Entdecken Sie Geschichten, Gedanken und Fachwissen von Autoren zu jedem Thema.",
  "aboutUs": "Über uns",
  "contact": "Kontakte",
  "travelMongolia": "Reisen Sie durch die MONGOLEI",
  "explore": "Entdecken Sie die TOUREN",
  "create": "Schaffen Sie Ihre schönsten Erinnerungen in der Mongolei!",
  "about": {
    "para1": "“Open Road Travel” ist ein Unternehmen, das von einer gern reisende Familie gegründet wurde. Als wir in jeden Winkel unseres Landes reisten, haben wir verstanden was Reisende brauchen. Auf dieser Grundlage und eigenen Erfahrungen haben wir ein Business aufgebaut. Unser Team verfügt über langjährige Erfahrung im Bereich Tourismus. ",
    "para2": "Wir wissen sehr gut, wie man unvergessliche Erinnerungen schafft, indem man zu unzähligen Orten reist, in die schöne Natur Hantnah sein, Kulturdenkmäler besucht, das wunderbare Erbe des nomadischen Lebens miterlebt und die Kunst des Volkes bewundert. Unser Team wird mit Ihnen die besten Erinnerungen schaffen."
  },
  "info6": {
    "title": "Liste  der Мongolischen Bootschaft in der Welt"
  },
  "specialArr": {
    "title": "Sondervereinbarungen",
    "arr1": "Wenn Sie alleine reisen möchten, können wir auf Ihren Wunsch spezielle Arrangements treffen.",
    "arr2": "Die Preise können je nach Anzahl der Personen variieren.",
    "arr3": "Bei ausreichender Vorankündigung können wir die Dauer der Reise flexibel ändern."
  },
  "priceTrip": {
    "title": "Im Reisepreis sind folgende Kosten enthalten",
    "item1": "Übernachtung in einem 2-3-Sterne-Hotel, Zimmer für zwei Gäste",
    "item2": "Übernachtungen in einem mongolischen Ger",
    "item3": "Transport während der gesamten Reise, einschließlich Fahrergebühr",
    "item4": "Honorar des Reiseleiters",
    "item5": "Essen während der Reise",
    "item6": "Gebühren für das Reiten auf Pferden und Kamelen",
    "item7": "Eintritt in Nationalparks und Museen",
    "item8": "Stadtführung, Folklorekonzert"
  },
  "priceTrip2": {
    "title": "Im Reisepreis sind folgende Kosten nicht enthalten",
    "item1": "Reiseversicherung",
    "item2": "Transport in die/aus der Mongolei",
    "item3": "Getränke",
    "item4": "Kosten, oben nicht erwähnt"
  },
  "tripDesc": {
    "date": "Termin",
    "group": "Groupenanzahl",
    "price": "Reisepreise",
    "transport": "Transport",
    "accom": "Unterkunft"
  }
}
